<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <meta http-equiv="content-type"
 content="text/html; charset=ISO-8859-1">
  <title>Map Room de la Federaci&oacute;n Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja</title>
<link REL=stylesheet TYPE="text/css" HREF="/site.html">
  <style type="text/css">
         h2		{font: 20pt; color: #191970; }
	.drktxt 	{font: 12pt; color: #191970; }
	.lttxt		{font: 12pt; color: #000080; }
	.tmptxt		{font: 12pt; color: gray; }
        .intro          {padding-left: 20%; padding-right: 10%; text-align: justify; }

  </style>

</head>
<body bgcolor="#FFFFFF" link="#993333" vlink="#993333" alink="#FF0000">
<INGRID>leftmenu</INGRID>
<INGRID>saveLanguage</INGRID>

<img src="Forecasts/logoFED_UK_220px.jpg" align="left">
<img src="Forecasts/IRI_blue_and_white_logo_195x28.jpg" align="right">
<br>

<center>
<h2> Map Room de la Federaci&oacute;n Internacional de Sociedades de la Cruz Roja y de la Media Luna Roja </h2></center>
<p>
<div class="intro" id="content"><span class=drktxt>En colaboraci&oacute;n con la Federaci&oacute;n Internacional de Sociedades de la Cruz Roja y la Media Luna Roja, el IRI ha desarrollado una herramienta en base a mapas para proporcionar informaci&oacute;n de contexto sobre pron&oacute;sticos de la precipitaci&oacute;n global. La herramienta muestra mapas de varias medidas de la severidad relativa del pron&oacute;stico de eventos de precipitaci&oacute;n en el mundo para 1 a 6 d&iacute;as antes del evento, comparando los valores del pron&oacute;stico actual con la climatolog&iacute;a de 25 a&ntilde;os del modelo de pron&oacute;stico. La herramienta tambi&eacute;n muestra el pron&oacute;stico probabil&iacute;stico estacional de precipitaci&oacute;n a nivel mundial, incluyendo "predicciones en contexto", mapas que muestran donde el pron&oacute;stico estacional indica un aumento de la probabilidad de continuaci&oacute;n o reversi&oacute;n de la precipitaci&oacute;n estacional sobre lo normal o por debajo de lo normal observada previamente. Tambi&eacute;n se proporcionan mapas de climatolog&iacute;a (es decir promedios de largo plazo) de la precipitaci&oacute;n mensual, y mapas de poblaci&oacute;n y pobreza, para poder analizar la exposici&oacute;n relativa a fen&oacute;menos meteorol&oacute;gicos y fluctuaciones estacionales de precipitaci&oacute;n.

</span></div>
<p>
<center>
<table width=600 align=center>
<tr><td>
<table border>
<tr><td colspan=2 bgcolor=#BDB76B align=center><span class="drktxt"><b>Pron&oacute;stico de Precipitaci&oacute;n en la Herramienta de Mapa Contextual</b></span></td></tr>
<tr><td colspan=2 bgcolor=#EEE8AA><a href=".Forecasts/<INGRID>addleftmenuinfodir</INGRID>">Pron&oacute;stico de Precipitaci&oacute;n en la Herramienta de Mapa Contextual</a></td></tr>
<tr><td width=115><a href=".Forecasts/<INGRID>addleftmenuinfodir</INGRID>"><img src="http://iridl.ldeo.columbia.edu/SOURCES/.IRI/.MD/.IFRC/.ESRL/.PSD/.reforecast/.ensemble_mean/.analyses/.tot6day/.apcp/X+Y+fig:+colors+thin+solid+countries_gaz+:fig+//apcp/0/300/plotrange//S/216./plotvalue/X/178.75/538.75/plotrange//color_smoothing+null+psdef//XOVY+null+psdef//plotborder+0+psdef//plotaxislength+220+psdef+.jpg"></a></td><td bgcolor=#FFFFF0><span class="lttxt">La herramienta muestra mapas de varias medidas de la severidad relativa del pron&oacute;stico de eventos de precipitaci&oacute;n en el mundo para 1 a 6 d&iacute;as antes del evento comparando los valores del pron&oacute;stico actual con la climatolog&iacute;a de 25 a&ntilde;os del modelo de pron&oacute;stico. Tambi&eacute;n se pueden visualizar mapas de pron&oacute;stico probabil&iacute;stico estacional, una climatolog&iacute;a mensual de precipitaci&oacute;n, y mapas de poblaci&oacute;n y pobreza en el mundo.</span></td></tr>

</table>
</tr></td>
</table>
</center>
<span class="lttxt"><font size=+0>Para cualquier consulta o comentario, por favor <a href="mailto:mbell@iri.columbia.edu?subject=International Federation of Red Cross and Red Crescent Societies Map Room">cont&aacute;ctenos.</a></font></span>
</body>
</html>
